export const excursionCatalog = [
    {
        title: 'Ангелы и демоны Рима',
        subtitle: 'Пройти по следам героев романа Дэна Брауна и разгадать секреты Вечного города',
        guid: 'Александра',
        city: 'Рим',
        time: 'индивидуальная - 3 часа - пешком',
        price: 150,
        currently: 'EURO',
        picture:
        {
            src: [
                './images/excursion-001-001.jpg',
                './images/excursion-001-002.jpg',
                './images/excursion-001-003.jpg',
                './images/excursion-001-004.jpg',
                './images/excursion-001-005.jpg',
                './images/excursion-001-006.jpg',
            ],
        },
        description: `Любители приключений, приготовьтесь к маршруту профессора Лэнгдона! Мы увидим церковь Святого Петра и место сожжения третьего кардинала. 
        Полюбуемся фонтаном Треви и отыщем дьявольскую дыру, ведущую в склеп. Вы узнаете о нравах античности и «прочитаете» папскую символику, 
        чтобы проникнуться духом города, которым управляют ангелы и демоны.`,
    },

    {
        title: 'Трастевере. Рим, о котором вы не догадывались',
        subtitle: 'Прогуляться по лабиринтам любимого района римлян и узнать его секреты',
        guid: 'Мария',
        city: 'Рим',
        time: 'индивидуальная-2.5 часа-пешком',
        price: 108,
        currently: 'EURO',
        picture:
        {
            src: [
                './images/excursion-002-001.jpg',
            ],
        },
        description: `Трастевере не стоит оставлять на вечер или следующий приезд. Здесь всегда гостеприимно принимали людей всех профессий, 
        национальностей и религий: вы увидите, как это отразилось на истории и в облике Трастевере. Приготовьтесь заплутать в местных улочках, 
        отыскать произведения искусства в базиликах, открыть сюжеты за фасадами — и влюбиться в самый колоритный квартал Вечного города!`,
    },

    {
        title: 'Инста-Рим: прогулка с блогером',
        subtitle: 'Посетить фотогеничные места, сохранить атмосферу на снимках',
        guid: 'Людмила',
        city: 'Рим',
        time: 'индивидуальная-2 часа-пешком',
        price: 130,
        currently: 'EURO',
        picture:
        {
            src: [
                './images/excursion-003-001.jpg',
            ],
        },
        description: `Рим — это не только Колизей, Ватикан и Испанская лестница: я покажу самые красивые уголки без толп туристов и раскрою его секреты. 
        Вы заглянете в скрытые дворики, о которых знают не все местные, посетите старинную библиотеку и полюбуетесь панорамой с уютной террасы. 
        В «блогерский» пакет входит отдых за чашкой кофе или с устрицами и бокалом просекко — и конечно, сотни фотографий для Инстаграма.`,
    },

    {
        title: 'Конная прогулка в Вечном городе',
        subtitle: 'Исследовать античную Аппиеву дорогу и насладиться общением с лошадьми',
        guid: 'Вячеслав',
        city: 'Рим',
        time: 'индивидуальная-2 часа',
        price: 130,
        currently: 'EURO',
        picture:
        {
            src: [
                './images/excursion-004-001.jpg',
            ],
        },
        description: `Эта прогулка для влюбленных. Влюбленных в Рим, друг в друга, в лошадей и в жизнь. Вы отправитесь в путь по Аппиевой дороге — 
        одной из важнейших археологических достопримечательностей Рима. Некогда она была значительной транспортной артерией Великой Римской империи. 
        Она помнит немало загадочных событий и хранит массу тайн, о которых я расскажу в этом маленьком приключении.`,
    },

    {
        title: 'Магия ночного Рима',
        subtitle: 'Исследовать столицу Италии при свете фонарей',
        guid: 'Андрей',
        city: 'Рим',
        time: 'индивидуальная-3.3 часа-пешком',
        price: 55,
        currently: 'EURO',
        picture:
        {
            src: [
                './images/excursion-005-001.jpg',
            ],
        },
        description: `Рим прекрасен в любое время суток, но по-настоящему волшебным он становится с наступлением темноты. 
        Фонари создают сказочную атмосферу, которая поможет увидеть столицу Италии по-новому и навсегда в нее влюбиться. 
        Вы можете отправиться на тур по вечернему Вечному городу, чтобы полюбоваться историческими улочками итальянской столицы, увидеть Колизей, 
        пройти возле Пантеона, взглянуть на знаменитые фонтаны.`,
    },

    {
        title: 'Классический Рим на автомобиле',
        subtitle: 'Все «визитные карточки» итальянской столицы на насыщенной обзорной экскурсии',
        guid: 'Марина',
        city: 'Рим',
        time: 'индивидуальная-3 часа',
        price: 108,
        currently: 'EURO',
        picture:
        {
            src: [
                './images/excursion-006-001.jpg',
            ],
        },
        description: `Вы увидите важнейшие достопримечательности Рима: Колизей, Пантеон, фонтан Треви, дворцы Императоров, 
        Капитолийский холм и площадь Венеции. Услышите самые интересные исторические факты, легенды и предания. 
        А главное — ощутите себя частью Вечного города и полюбите его навсегда!`,
    },

    {
        title: 'Рим для любопытных',
        subtitle: 'Отвлекитесь от путеводителей и познакомьтесь с секретами Вечного города!',
        guid: 'Мария',
        city: 'Рим',
        time: 'индивидуальная-3 часа-пешком',
        price: 130,
        currently: 'EURO',
        picture:
        {
            src: [
                './images/excursion-007-001.jpg',
            ],
        },
        description: `Позвольте себе уйти в сторону от протоптанных маршрутов и увидеть другой, необычный Рим. 
        Кажется, мы знаем о городе все – и про Колизей, и про Пантеон, и про фонтаны Бернини. Я докажу вам, что это не так! 
        Мы пройдем по малоизвестным интереснейшим объектам Рима, которые пока находятся в тени античных шедевров и открываются 
        лишь самым любопытным путешественникам, желающим узнать город по-настоящему!`,
    },

    {
        title: 'Экскурсия-квест по Риму для детей',
        subtitle: 'Веселая и познавательная интерактивная прогулка для всей семьи',
        guid: 'Мария',
        city: 'Рим',
        time: 'индивидуальная-2 часа-пешком',
        price: 130,
        currently: 'EURO',
        picture:
        {
            src: [
                './images/excursion-008-001.jpg',
            ],
        },
        description: `Вас ждет легкое и увлекательное приключение в мир Древнего Рима, вы познакомитесь с историей знаменитой цивилизации, 
        узнаете о Вечном городе и его знаменитых жителя. Вас ждут интересные творческие задания, красочный мультик, тайные смотровые площадки 
        и вкусная «дозаправка» в виде мороженого. А еще вам предстоит спасти мальчика из прошлого и изменить ход истории!`,
    },

    {
        title: 'Все дороги ведут в Рим',
        subtitle: 'Обзорная экскурсия по достопримечательностям Рима с историком искусств',
        guid: 'Мария',
        city: 'Рим',
        time: 'индивидуальная-3.5 часа-пешком',
        price: 130,
        currently: 'EURO',
        picture:
        {
            src: [
                './images/excursion-009-001.jpg',
            ],
        },
        description: `Моя главная задача – за 4 часа изменить ваше представление о классической экскурсии, познакомить вас с главными объектами 
        обожаемого мною Рима, преподнести его историю живо, красочно и нетривиально. Вы окунетесь в разные эпохи города, загадаете желание 
        у фонтана Треви, увидите легендарный Колизей и восхитительные скульптуры Бернини, а главное, обязательно влюбитесь в Рим на нашей дружеской прогулке!`,
    },
];