export const motivationCatalog = [
    {
        quote: 'Не будь туристом,</p> будь путешественником',
        advantage: 'Авторские экскурсии</p> на русском языке по самым интересным местам Италии',
    },

    {
        quote: 'Не люди создают поездки –</p> поездки создают людей',
        advantage: 'У нас только лучшие гиды,</p> для которых увлекать –</p> это призвание!',
    },

    {
        quote: 'Есть только два способа</p> прожить жизнь',
        advantage: 'Первый – будто чудес не существует. Второй – будто кругом одни чудеса.</p> Вперёд!',
    },
];